const mainLinks = [
	{
		title: "Сведения об экзаменационных ведомостях",
		url: "",
	},
	{
		title: "Ведомости, закрытые с опозданием",
		url: "",
	},
	{
		title: "Статистика экзаменов",
		url: "",
	},
	{
		title: "Статистика пересдач по университету",
		url: "",
	},
	{
		title: "Студенты-задолжники",
		url: "",
	},
	{
		title: "Результаты сессии",
		url: "",
	},
	{
		title: "Средние оценки преподавателя по дисциплинам",
		url: "",
	},
	{
		title: "Расписание сессий (заочная форма)",
		url: "",
	},
	{
		title: "Статистика практик",
		url: "",
	},
	{
		title: "Статистика пересдач по практикам",
		url: "",
	},
	{
		title: "Студенты-задолжники по практикам",
		url: "",
	},
	{
		title: "Расписание практик",
		url: "",
	},
	{
		title: "Академическая стипендия",
		url: "",
	},
	{
		title: "Расписание практик",
		url: "",
	},
];

export default mainLinks;
